USERS = {
    'root': {'id': 1, 'password': '1cef695606ab297c5e85e31dcb4eb89f'}
}

TITLE_ORDER_TXT = '最近一周申请企业数vs近一月平均'
TITLE_ORDER_DQ = '申请量前10银行'
TITLE_ORDER_DH = '贷后取数前10银行'
TITLE_ZX_TXT = '每日企业数量'
TITLE_ZB_TXT1 = '基础信息表-经营年限分布(左为全量，右为近7天)'
TITLE_ZB_TXT2 = '变更登记信息表-变更次数分布(左为全量，右为近7天)'
TITLE_ZB_TXT3 = '投资方信息表-最大投资比例分布(左为全量，右为近7天)'
TITLE_ZB_TXT4 = '联系人信息表-法人年龄分布(左为全量，右为近7天)'
TITLE_ZB_TXT5 = '申报信息表-近12个月全部销售额分布(左为全量，右为近7天)'
TITLE_ZB_TXT6 = '申报信息表-近12个月税负率分布(左为全量，右为近7天)'
TITLE_ZB_TXT7 = '申报征收信息表-行为罚款次数分布(左为全量，右为近7天)'
TITLE_ZB_TXT8 = '申报征收信息表-滞纳金次数分布(左为全量，右为近7天)'
TITLE_ZB_TXT9 = '利润表信息表-上年净利润分布(左为全量，右为近7天)'
TITLE_ZB_TXT10 = '利润表信息表-上年营业收入分布(左为全量，右为近7天)'
TITLE_ZB_TXT11 = '资产负债表-上年负债合计分布(左为全量，右为近7天)'
TITLE_ZB_TXT12 = '交易对象表-上年下游总额分布(左为全量，右为近7天)'
TITLE_ZB_TXT13 = '违法违章信息表-近12个月违法违章次数分布(左为全量，右为近7天)'
TITLE_ZB_TXT14 = '稽查案件信息表-稽查案件次数分布(左为全量，右为近7天)'


